export default {
  alt: "सरकारी लोगो",
  logo_name: "गभर्न इट",
  home: "घर",
  provide: "हामी के प्रदान गर्छौं",
  use: "कसरी प्रयोग गर्ने",
  about: "बारे",
  signin: "साइन इन",
  t_title: "लाइभ स्ट्रिमिङ",
  t_budget: "बजेट पारदर्शिता",
  t_govOrg: "सरकारी संगठन  दर्जा",
  howtouse_1: "आफ्नो नागरिकता नम्बर प्रयोग गरेर साइन अप गर्नुहोस्",
  howtouse_1_desc:
    "एकपटक तपाईंले गभर्न इट एप खोल्नुभयो भने, साइन अप गर्नुहोस् र नागरिकता नम्बर प्रयोग गरेर लग इन गर्नुहोस्।",
  howtouse_2: "तपाईं जहाँ चाहनुहुन्छ बाट हेर्नुहोस्",
  howtouse_2_desc:
    "तपाईं जहाँ चाहानुहुन्छ गभर्न इट मा आफ्नो स्थानीय सरकार स्ट्रिमिङ बारे सबै जानकारी पहुँच गर्न सक्नुहुन्छ",
  howtouse_3: "आफ्नो इलाकाको बजेट बारे जानकारी प्राप्त गर्नुहोस्",
  howtouse_3_desc:
    "तपाइँ लाइभ स्ट्रिमिङ साइटमा आउनुहोस् र तपाइँको इलाकाको बजेट र अन्य जानकारी हेर्नको लागि नगरपालिकाको च्यानलमा क्लिक गर्नुहोस्",
  howtouse_4: "नगरपालिकाको दर्जा थाहापाउनुहोस्",
  howtouse_4_desc:
    "तपाईंसँग स्थानीय क्षेत्रको सुधार र विकासको लागि आवश्यक चलिरहेको विकास परियोजनाहरूको सम्बन्धमा तपाईंको नगरपालिकाको हालको स्थितिको श्रेणीकरण वा मूल्याङ्कन पहुँच गर्ने अवसर छ",
  motto: "गभर्न इटले हरेक समय सबै ट्र्याक गर्दछ",
  theme: "एउटै एपबाट नेपाललाई जोडौं",
  getting_started: "सुरुवातमा",
  contact: "सम्पर्क गर्नुहोस",
  privacy_policy: "गोपनीयता",
  copyright: "प्रतिलिपि अधिकार @ 2023 सबै अधिकार सुरक्षित। नेपाल सरकार",
};
